IDEA StatiCa Open Model
MatReinforcementACI Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public MatReinforcementACI()
Public Sub New
public:
MatReinforcementACI()
See Also
Reference
MatReinforcementACI Class
IdeaRS.OpenModel.Material Namespace